{
    "project": {
        "lang": "ru",
        "name": "Рутиникон",
        "title": "Рутиникон",
        "sub": "Разговорные рутины",
        "credits": "",
        "translit": false,
        "gtag": "",
        "media": "media.congram.org"
    },
    "intro": [
        {
            "header": "Что такое рутины?",
            "body": "Рутины, по определению Aijmer и Coulmas, это конвенциональные формульные выражения, которые носители языка используют в стандартных экстралингвистических ситуациях. <br /> Например, говорят <span class='cite'>Будьте здоровы!</span>, когда кто-то чихает, или спрашивают <span class='cite'>Кто там?</span>, когда слышат стук в дверь.",
            "class": "back-1"
        },
        {
            "image": "src/assets/logo_pragmaticon.png"
        },
        {
            "header": "В чем задача Рутиникона?",
            "body": "В рамках данного проекта мы собираем рутины, которые формируют инвентарь конвенциональных выражений в русском языке, и систематически описываем их. Благодаря этому становится возможным сравнительно-языковое исследование этой важной части повседневной коммуникации.",
            "class": "back-2"
        },
        {
            "image": "src/assets/logo_constructicon.png",
            "height": "5rem"
        },
        {
            "header": "Принципы описания",
            "body": " Содержательно Routinicon является продолжением таких проектов, как <em>Русский конструктикон</em> <a href='https://spraakbanken.gu.se/karp/#?mode=konstruktikon-rus&lang=eng' target='_blank'><i class='pi pi-external-link'></i></a> и <em>Pragmaticon</em> <a href='https://pragmaticon.ruscorpora.ru/' target='_blank'><i class='pi pi-external-link'></i></a>. В нем используется тот же подход систематического описания фразеологических единиц, а также те же методы сбора данных. Исследование ведётся на материале Национального корпуса русского языка. В то же время в фокусе именно данного проекта находится принципиально иной тип языковых единиц. И рутины, соответственно, описываются с помощью лингвистической аннотации, которая призвана наиболее полноценно отразить именно их структуру.",
            "class": "back-3"
        }
    ]
}